cask_args appdir: '/Applications'
tap   'caskroom/cask'
tap   'github/bootstrap'
tap   'homebrew/bundle'
tap   'homebrew/core'
tap   'homebrew/services'
tap   'homebrew/cask-versions'
brew  'mas'
brew  'rbenv'
cask  'atom'
cask  'caffeine'
cask  'dropbox'
cask  'firefox'
cask  'google-chrome'
cask  'macdown'
cask  '1password6'
cask  'sourcetree'
mas   'GIPHY CAPTURE',      id: 668208984
mas   'Keynote',            id: 409183694
mas   'Numbers',            id: 409203825
mas   'Pages',              id: 409201541
mas   'Magnet',             id: 441258766
mas   'Slack',              id: 803453959
mas   'Xcode',              id: 497799835
